<?php 
/*
Template Name: price
*/
?>
<?php get_header(); ?>

<section class="price-box">

<!-- <div class="price-header">
    <h1><span class="brown">КАЖДЫЙ </span>ПРОЕКТ <span class="brown">УНИКАЛЕН</span></h1>
    <p class="bold">КАЖДЫЙ ПРОЕКТ ПО-НАСТОЯЩЕМУ УНИКАЛЕН</p>
    <div></div>
</div>
<div class="price-item">
    <div class="price-img">
    </div>
    <div class="price-text">
        <p>Даже, если в качестве основы мы берем один из наших готовых дизайнов, то альбомы все равно получаются разными.
                Разные по количеству фотографий, текстовой и графической информации, по верстке макета, по дополнительным элементам дизайна, по цвету переплетного материала, цвету форзацев, типу обложки, формату альбома, материалам страниц внутреннего блока, тиснению на обложке, ламинации, наконец!</p>
        <a href="#" class="price-button">Читать подробнее...</a>
    </div>
</div> -->

<div class="price-list-box">
    <div class="list-box-header">
        <p class="list-box-title">100% ГАРАНТИЯ</p>
        <p class="bold">У НАС НА САЙТЕ НЕТ ЦЕН</p>
    </div>
    
    <div class="price-black-box">

        <div class="box-right">
        </div>

        <div class="box-left">
            <p>
                Не ищите их. Цены на сайте появляются только на определенные виды альбомов в рамках специальных предложений. Почему так?
                Потому, что у нас нет стандартизированных предложений, типа "Альбом Стандарт" или "Альбом Эконом" с четко фиксированными параметрами, такими как:
                количество фотографий, количество страниц, шаблон дизайна, переплет и т.д. и т.п.
                Мы предлагаем более 3000! (да, именно более трех тысяч) вариаций изготовления вашего выпускного, свадебного или личного фотоальбома.
                У нас, конечно же, есть прайс-лист. Этот прайсл-лист един для всех и утверждается 1 раз в полгода. Прайс-лист включает в себя 5 страниц с таблицами.
                Наши менеджеры по продажам проходят 2-х недельное интенсивное обучения на предмет знания продукта и умения составить грамотное предложения для клиента.							Мы не хотим "грузить" вас всей этой информацией
            </p>
            <a href="#" class="price-button">Читать подробнее...</a>
        </div>
        <div class="box-layer"></div>
    </div>
</div>

<!-- START WHITE AND BLACK BOX 2 -->
<div class="price-header">
    <p class="bold">ТОЛЬКО ЖИВОЕ ОБЩЕНИЕ!</p>
    <div></div>
</div>
<div class="price-item">
    <div class="price-img-2">
    </div>
    <div class="price-text">
        <p>
            Как мы работаем: мы встречаемся с потенциальным заказчиком, проводим презентацию, рассказываем о всех наших возможностях на примере "живых" альбомов. Выясняем все потребности и представление клиента о том, каким должен быть его уникальный фотоальбом. Далее, менеджер достает тот самый прайс-лист и делает то самое уникальное предложение, которое будет полностью удовлетворять вас и будет укладываться в ваш предполагаемый бюджет.
        </p>
        <a href="#" class="price-button">Читать подробнее...</a>
    </div>
</div>

<div class="price-list-box">
    <div class="list-box-header">
        <p class="bold">ТОЛЬКО ПРАВДА!</p>
    </div>
    
    <div class="price-black-box">
        
        <div class="box-right-2">
        </div>
        
        <div class="box-left">
            <p>
                Первое: Мы никогда не кичимся количеством, якобы выполненных, проектов (хотя, наверное, за все годы работы, мы их сделали больше чем очень многие другие).
                Мы просто иногда (когда есть время) выкладываем фотографии некоторых готовых альбомов на сайт и в соцсети. Это - фотографии и видео
                готовых настоящих альбомов, которые получили в руки наши клиенты. Это не рекламные картинки с клипартами, скаченными из интернета.
                
                Второе: Мы не расписываем наш "парк самого современного оборудования", а просто приглашаем на экскурсию по нашему производственному комплексу всех, кто хочет увидеть своими глазами, как "все устроено и работает".							Мы не хотим "грузить" вас всей этой информацией
            </p>
            <a href="#" class="price-button">Читать подробнее...</a>
        </div>
        <div class="box-layer-2"></div>
    </div>
</div>

<!-- START WHITE AND BLACK BOX 3 -->
<div class="price-header">
    <p class="bold">НАС ПОДДЕЛЫВАЮТ, ПРЕДСТАВЛЯЮТСЯ НАШИМ ИМЕНЕМ.</p>
    <div></div>
</div>
<div class="price-item">
    <div class="price-img-3">
    </div>
    <div class="price-text">
        <p>
            На протяжении последних 2-3 лет нашим именем в школах представляются разные неудачники фотографы и полиграфисты. Они надеются на то, что все люди такие же недалекие как и они сами, на то, что наши клиенты не догадаются позвонить по телефону на этом сайте или по телефону с последней странички любого нашего альбома и уточнить, на самом ли деле Вася Пупкин является нашим сотрудником. Конечно же они ошибаются и их попытки приводят только к позору. Как мы это расцениваем? Наверное - это подтверждение того, что мы делаем все правильно.
        </p>
        <a href="#" class="price-button">Читать подробнее...</a>
    </div>
</div>

<div class="price-list-box">
    <div class="list-box-header">
        <p class="bold">У НАС САМЫЙ ШИРОКИЙ АССОРТИМЕНТ ИСПОЛЬЗУЕМЫХ МАТЕРИАЛОВ.</p>
    </div>
    
    <div class="price-black-box">
        
        <div class="box-right-3">
        </div>
        
        <div class="box-left">
            <p>
                30 переплетных материалов, 6 форматов альбомов, 5 вариантов обложек, 6 вариантов внутреннего блока альбомов.
            </p>
            <a href="#" class="price-button">Читать подробнее...</a>
        </div>
        <div class="box-layer-3"></div>
    </div>
</div>
<!-- START WHITE AND BLACK BOX 4 -->
<div class="price-header">
    <p class="bold">У НАС ВОРУЮТ ИДЕИ.</p>
    <div></div>
</div>
<div class="price-item">
    <div class="price-img-4">
    </div>
    <div class="price-text">
        <p>
            Стоит только выложить что-то новое в сети, как это все появляется на множестве сайтах конкурентов. Свежий пример: в 2016 году наш альбом Forbes выиграл на конкурсе в рамках Фотофорума 2016. Там был оборудован стенд, на котором в течение недели каждый мог полистать и сфотографировать альбомы-победители. Спустя 3 месяца выпускной альбом в стиле Forbes с нашим дизайном не предлагал только самый ленивый фотограф.
        </p>
        <a href="#" class="price-button">Читать подробнее...</a>
    </div>
</div>

<div class="price-list-box">
    <div class="list-box-header">
        <p class="bold">ЦЕНА - НЕ ГЛАВНОЕ КОНКУРЕНТНОЕ ПРЕИМУЩЕСТВО.</p>
    </div>
    
    <div class="price-black-box">
        
        <div class="box-right-4">
        </div>
        
        <div class="box-left">
            <p>
                У нас не самые низкие цены и мы не гонимся за количеством. Часто мне говорят: "Ну так сделай такое же ..... как вон там", удешеви все - убей всех конкурентов ценой". Нет, не хочу и не буду!
                Первое: я не смогу вместо своей великолепной команды набрать безответственных студентов, которые будут наплевательски относиться с клиентам, не смогу спокойно спать, если хоть один телефонный звонок остался без ответа или хоть один клиент чем-то недоволен.
                Второе: я не смогу работать с бездарными фотографами, а наших фотографов заставить снимать плохо невозможно!
                Третье: делать ретушь и верстку "задней левой ногой первого попавшегося фрилансера" - это не про нас, мы это прошли 15 лет назад. Все наши дизайнеры, ретушеры и верстальщики уже долгое время работают у нас в штате, они великолепно обучены и просто не могут делать свою работу плохо.
            </p>
            <a href="#" class="price-button">Читать подробнее...</a>
        </div>
        <div class="box-layer-4"></div>
    </div>
</div>

</section>
    
<?php get_footer(); ?>
